/* NSMenuItem : <title:(Do not localise)> (oid:92) */
"(Do not localise)" = "(Do not localise)";

/* NSMenuItem : <title:(Path)> (oid:96) */
"(Path)" = "(Path)";

/* NSButtonCell (After a short delay) : <title:After a short delay> (oid:86) */
"After a short delay" = "Après un court délai";

/* NSButtonCell (After next unread article is displayed) : <title:After next unread article is displayed> (oid:85) */
"After next unread article is displayed" = "Un fois que l'article non lu suivant est affiché";

/* NSButton (Check for new articles on start up) : <title:Check for new articles on start up> (oid:82) */
"Check for new articles on start up" = "Relever les nouveaux articles au lancement";

/* NSTextField (Check for new articles:) : <title:Check for new articles:> (oid:68) */
"Check for new articles:" = "Relever les nouveaux articles :";

/* NSButton (Check for newer versions of Vienna on start up) : <title:Check for newer versions of Vienna on start up> (oid:77) */
"Check for newer versions of Vienna on start up" = "Rechercher une mise à jour de Vienna au lancement";

/* NSTextField (Default RSS Reader:) : <title:Default RSS Reader:> (oid:78) */
"Default RSS Reader:" = "Lecteur RSS par défaut :\n:\n";

/* NSMenuItem : <title:Every 2 hours> (oid:71) */
"Every 2 hours" = "Toutes les 2 heures";

/* NSMenuItem : <title:Every 30 minutes> (oid:76) */
"Every 30 minutes" = "Toutes les 30 minutes";

/* NSMenuItem : <title:Every 6 hours> (oid:75) */
"Every 6 hours" = "Toutes les 6 heures";

/* NSMenuItem : <title:Every hour> (oid:74) */
"Every hour" = "Toutes les heures";

/* NSTextField (Expire articles older than:) : <title:Expire articles older than:> (oid:89) */
"Expire articles older than:" = "Expirer les articles vieux de :\n";

/* NSMenuItem : <title:Manually> (oid:73) */
"Manually" = "Manuellement";

/* NSTextField (Mark current article read:) : <title:Mark current article read:> (oid:83) */
"Mark current article read:" = "Marquer l'article courant comme lu :";

/* NSMenuItem : <title:Nothing> (oid:81) */
"Nothing" = "Aucun";

/* NSButton (Open links in external browser) : <title:Open links in external browser> (oid:88) */
"Open links in external browser" = "Ouvrir les liens dans un autre navigateur";

/* NSButton (Open new links in the background) : <title:Open new links in the background> (oid:87) */
"Open new links in the background" = "Ouvrir les liens à l'arrière plan";

/* NSMenuItem : <title:Other...> (oid:97) */
"Other..." = "Autre...";

/* NSMenu : <title:OtherViews> (oid:95) */
"OtherViews" = "OtherViews";

/* NSTextField (Save downloaded files to:) : <title:Save downloaded files to:> (oid:93) */
"Save downloaded files to:" = "Enregistrer les fichiers téléchargés dans :";

/* NSWindow (Window) : <title:Window> (oid:64) */
"Window" = "Window";

